Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/1-alggahus_id_571082.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Álggahus
nob: Innledning

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas : |
nob: Bla i dokumentet : |

source: Lága oktasašmearrádusat &gt;
nob: Lovens fellesbestemmelser &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Stuorradiggi dohkkehii plána- ja huksenlága ođđa plánaoasi geassemánu 5. b. 2008 .
nob: Ny plandel i plan- og bygningsloven ble vedtatt av Stortinget 5. juni 2008 .

source: Dán johtočállosa ulbmil lea buktit ovdan oanehis visogova ođđa plánamearrádusain .
nob: Dette rundskrivet tar sikte på å gi en kortfattet oversikt over de nye planbestemmelsene .

source: Seammás go láhka boahtá fápmui , de fámohuhttojuvvo geassemánu 14. b. 1985-mannosaš plána- ja huksenlága nr. 77 kapihtal I – VIIa , earret § 6 .
nob: Samtidig med loven at trer i kraft , oppheves plan- og bygningsloven av 14 . Juni 1985 nr. 77 kapittel I – VIIa , med unntak av § 6 .

source: Láhkaásahus , § 21 .
nob: Forskrift , § 21 .

source: Lonástus ja § 32 .
nob: Innløsning og § 32 .

source: Massimiid buhtadus maid muddenplána ja viessohuksenplána dagahit .
nob: Erstatning for tap ved reguleringsplan og bebyggelsesplan .

source: Lea dušše lága plánaoassi plánema ja huksenáššemeannudeami birra mii biddjojuvvo doibmii dál .
nob: Det er bare plandelen i lov om planlegging og byggesaksbehandling som iverksettes nå .

source: Daid huksenáššemearrádusaid mat gullet Gielda- ja guovlodepartementii , lea Stuorradiggi mearridan , muhto dat biddjojuvvojit doibmii easkka maŋŋá .
nob: Byggesaksbestemmelsene som hører under Kommunal og regionaldepartementet , er vedtatt av Stortinget , men vil først bli iverksatt senere .

source: Danne lea ráhkaduvvon láhkaásahus mii čájeha mo plánaoassi galgá doaibmat ovttas 1985-mannosaš plána- ja huksenlága huksenáššemearrádusaiguin ( phl.85 ) dassážiigo ođđa huksenáššemearrádusat biddjojuvvojit doibmii .
nob: Det er derfor utarbeidet en forskrift som viser hvordan plandelen skal virke sammen med byggesaksbestemmelsene i plan- og bygningsloven av 1985 ( pbl.85 ) inntil de nye byggesaksbestemmelsene blir iverksatt .

source: Gielddaid ja fylkkagielddaid bargamušat ja váldi jotkojuvvojit .
nob: Kommunenes og fylkeskommunenes oppgaver og myndighet videreføres .

source: Seammá guoská fylkkamánni bargamušaide ja váldái .
nob: Det samme gjelder fylkesmannens oppgaver og myndighet .

source: Soabahallanortnet vuosttaldanáššiin lea dál mearriduvvon §:s 5-6 .
nob: Ordningen med mekling i innsigelsessaker , er nå lovfestet i § 5-6 .

source: Lea mearriduvvon ahte fylkkamánni galgá leat soabaheaddjin .
nob: Det er bestemt at fylkesmannen skal være mekler .

source: Muhtun rievdadusat leat dahkkojuvvon eará lágain vai heivehallan plánaoasi ođđa mearrádusaide šaddá buoret ( lága kapihtal 35 ) .
nob: Det er foretatt en del endringer i andre lover for å oppnå bedre samordning med de nye bestemmelsene i plandelen ( lovens kapittel 35 ) .

source: Dát rievdadusat ge doaibmagohtet suoidnemánu 1. b. 2009 .
nob: Disse endringene trer også i kraft 1. juli 2009 .

source: Dat johtočállosat ja dat rávvagat mat leat ráhkaduvvon phl.85:i , gustojit viidáseappot nu guhkás go dat heivejit jus eará ii leat celkojuvvon erenoamážit .
nob: De rundskriv og den veiledning som er utarbeidet til pbl. 85 gjelder videre så langt de passer hvis ikke annet er særlig uttrykt .

source: Go ođđa bagadus ráhkaduvvo , de das daddjojuvvo maid dat buhtte .
nob: Etter hvert som ny veiledning utarbeides vil det framgå hva den erstatter .

source: Lea ráhkaduvvon viiddes rávamateriála mii lea gávdnamis departemeantta neahttasiidduin čujuhusas www .
nob: Det er utarbeidet et omfattende veiledningsmateriale som er tilgjengelig på departementets nettsider .

source: Diehtojuohkin lea maid addojuvvon gielddaide konferánssain mat leat lágiduvvon juohke fylkkas .
nob: Informasjon er også gitt til kommunene i form av fylkesvise konferanser .

source: Eanet dieđut leat gávdnamis namuhuvvon bagadusas .
nob: For mer utfyllende informasjon vises til det nevnte veiledningsmateriale .
